Repository: zeteticl/xcode-demo-visionos
Catalog: HelloWorld/World/Localizable.xcstrings
Source language: en
Languages: de, fr, ja, ko, zh_cn

source: A %@ orbits close to the earth.
de: Ein %@ kreist nahe um die Erde.
fr: Un %@ qui gravite autour de la Terre à faible distance.
ja: %@は地球の近くを周回しています。
ko: 지구에 인접한 %@의 궤도입니다.
zh_cn: %@近地运行。

source: A Day in the Life
de: Ein Tag im Leben
fr: Un jour dans la vie
ja: 地球の1日
ko: 지구에서의 하루
zh_cn: 生命中的一天

source: A lot goes into making a day happen on Planet Earth! Discover how our globe turns and tilts to give us hot summer days, chilly autumn nights, and more.
de: Für einen Tag auf dem Planeten Erde muss viel passieren! Entdecke, wie sich unser Planet dreht und neigt und uns so heiße Sommertage, kühle Herbstnächte und mehr bringt.
fr: Il se passe bien des choses en une journée sur la planète Terre ! Découvrez comment notre globe tourne et s’incline pour nous offrir de chaudes journées d’été, de fraîches nuits d’automne et plus encore.
ja: 地球の1日の成立ちには多くのことが関係しています。地球の自転と自転軸の傾きにより、どのように暑い夏の日や肌寒い秋の夜が生じるかなどを学びましょう。
ko: 지구의 하루는 바쁘게 돌아갑니다. 지구의 자전과 기울기로 인해 어떻게 뜨거운 여름날부터 쌀쌀한 가을밤에 이르는 계절의 변화가 생기는지 알아보세요.
zh_cn: 形成地球上的一天需要多种条件！探索我们的地球如何通过旋转和倾斜，为我们带来炎炎夏日和凉爽秋夜。

source: All planets in the solar system orbit within 3°–7° of this plane.
de: Alle Planeten im Sonnensystem kreisen in einem Bereich von 3°–7° auf dieser Ebene.
fr: Toutes les planètes du Système solaire gravitent autour du Soleil à un angle compris entre 3 ° et 7 ° par rapport à cet axe.
ja: 太陽系のすべての惑星は、この平面の3°〜7°以内の軌道上を公転しています。
ko: 태양계의 모든 행성은 이 기준면의 3°~7° 이내에서 공전합니다.
zh_cn: 太阳系所有行星运行时均与此平面形成3°–7°夹角。

source: Altitude
de: Höhe
ja: 高度
ko: 고도
zh_cn: 高度

source: Angle
de: Winkel
ja: 角度
ko: 각도
zh_cn: 角度

source: As the Earth orbits the Sun, its axial tilt exposes one hemisphere to more sunlight for half of the year.
de: Während die Erde um die Sonne kreist, hat eine Hemisphäre aufgrund der Neigung der Erdachse ein halbes Jahr lang mehr Sonnenlicht.
fr: À mesure que la Terre gravite autour du Soleil, son inclinaison axiale expose un hémisphère à davantage de lumière du soleil pendant la moitié de l’année.
ja: 地球が太陽の周りを公転するにつれて、自転軸の傾きによって、1年のうちの半分の期間、半球のどちらか一方により多くの太陽光が届きます。
ko: 지구가 태양을 공전할 때 자전축 기울기로 인해 한쪽 반구가 반년 동안 햇빛에 더 많이 노출됩니다.
zh_cn: 地球绕太阳运行，地轴倾斜会导致一个半球在半年内获得更多光照。

source: December solstice
de: Wintersonnenwende
fr: Solstice d’hiver
ja: 12月の至点
ko: 동지
zh_cn: 冬至

source: Discover a new way of looking at the world.
de: Entdecke eine neue Perspektive auf die Welt.
fr: Découvrez une nouvelle manière de voir le monde.
ja: 新しい世界の見方を見つけましょう。
ko: 세상을 새로운 시선에서 탐구해 보세요.
zh_cn: 发现观察世界的新方式。

source: Distance to Earth
de: Entfernung zur Erde
fr: Distance jusqu’à la Terre
ja: 地球までの距離
ko: 지구까지의 거리
zh_cn: 与地球的距离

source: Earth
de: Erde
fr: Terre
ja: 地球
ko: 지구
zh_cn: 地球

source: Earth model
de: Erdmodell
fr: Modèle de la Terre
ja: 地球モデル
ko: 지구 모형
zh_cn: 地球模型

source: Earth’s axial tilt is why different hemispheres experience different seasons.
de: Aufgrund der Neigung der Erdachse herrschen auf den beiden Hemisphären unterschiedliche Jahreszeiten.
fr: L’inclinaison axiale de la Terre est la raison pour laquelle ses deux hémisphères connaissent des saisons différentes.
ja: 北半球と南半球とで季節が異なるのは、地軸が傾いているからです。
ko: 지구의 자전축이 기울어져 있기 때문에 각각의 반구에 다른 계절이 나타납니다.
zh_cn: 地轴倾斜是不同半球季节不同的原因。

source: Entered the immersive star filled solar system!
de: Du hast das mit Sternen übersäte Sonnensystem betreten!
fr: Entrée en immersion dans le ciel étoilé du Système solaire !
ja: 臨場感あふれる星に満ちた太陽系に突入しました!
ko: 별이 가득한 태양계의 몰입형 환경 속으로 들어왔습니다!
zh_cn: 已沉浸在繁星漫天的太阳系！

source: Every 365¼ days, Earth and its satellites completely orbit the Sun — the star that anchors our solar system. It’s a journey of about 940 million kilometers a year! On its journey, the Earth moves counter-clockwise in a slightly elliptical orbit. It travels a path called the ecliptic plane — an important part of how we navigate through our solar system. Want to explore Earth’s orbit in detail? Take a trip to the solar system and watch how Earth and its satellites move around the Sun.
de: Alle 365¼ Tage drehen sich die Erde und ihre Satelliten einmal komplett um die Sonne – den Stern, der sich im Mittelpunkt unseres Solarsystems befindet. Sie legen also eine Strecke von 940 Millionen Kilometern pro Jahr zurück! Auf ihrer Reise bewegt sich die Erde gegen den Uhrzeigersinn auf einer leicht elliptischen Umlaufbahn. Sie kreist auf einer Ebene namens Ekliptik, die ein wichtiger Teil unserer Reise durch das Solarsystem ist. Möchtest du die Umlaufbahn der Erde genauer erforschen? Reise zum Sonnensystem und sieh dir an, wie die Erde und ihre Satelliten um die Sonne kreisen.
fr: Tous les 365,25 jours, la Terre et ses satellites effectuent un tour complet autour du Soleil, cette étoile située au centre de notre Système solaire. Le trajet effectué par la Terre représente une distance de 940 millions de kilomètres par an ! Sur son chemin, la Terre tourne dans le sens opposé des aiguilles d’une montre sur une orbite de forme légèrement elliptique. Elle se déplace le long d’un axe appelé l’écliptique, un élément clé de notre parcours à travers le Système solaire. Vous voulez explorer l’orbite de la Terre en détail ? Voyagez à travers le Système solaire et observez comment la Terre, la Lune et les satellites se déplacent autour du Soleil.
ja: 365と¼日ごとに、地球と衛星は太陽の周りを一周します。太陽は太陽系の基点となる星です。移動距離は1年に約9億4千万キロです。 地球はわずかに楕円形の軌道を反時計回りに公転しています。この軌道は黄道面と呼ばれ、太陽系の中での移動に重要な役割を果たします。 地球の軌道を詳しく知りたいですか? 太陽系への旅に出て、どのように地球と衛星が太陽の周りを移動するのかを見てみましょう。
ko: 지구와 그 위성이 태양계의 중심부인 태양을 완전히 공전하기까지는 365¼일이 소요됩니다. 1년에 약 9억 4천만 킬로미터의 거리를 이동하는 셈입니다. 이 기나긴 여정 속에서 지구는 살짝 타원형에 가까운 궤도를 따라 반시계 방향으로 움직입니다. 이때 지구가 움직이는 궤도를 황도면이라고 부르는데, 이 황도면은 태양계를 탐험하는 데 있어 중요한 부분을 차지합니다. 지구의 궤도를 더 자세히 알아볼까요? 태양계로 날아가 지구와 그 위성이 태양 주위를 어떻게 움직이는지 확인해 보세요.
zh_cn: 太阳是太阳系的中心恒星。每365¼天，地球及其卫星完整绕太阳一周。也就是说，地球一年走过了大约9.4亿公里的路程！ 在此期间，地球沿略呈椭圆形的轨道逆时针运行，其轨道平面称为黄道面，这是我们观察太阳系的重要参考部分。 想要探索地球运行轨道的各种细节？请开启太阳系之旅，观察地球及其卫星如何绕太阳运转。

source: Exit the Solar System
de: Sonnensystem verlassen
fr: Quitter le Système solaire
ja: 太陽系を終了
ko: 태양계에서 나가기
zh_cn: 退出太阳系

source: Get up close with different types of orbits to learn more about how satellites and other objects move in space relative to the Earth.
de: Sieh dir andere Umlaufbahnen im Detail an, um mehr darüber zu erfahren, wie sich Satelliten und andere Objekte relativ zur Erde im All bewegen.
fr: Explorez les différents types d’orbites pour en savoir plus sur la rotation des satellites et des autres objets célestes à travers l’espace et autour de la Terre.
ja: ほかの種類の軌道に近付いて、宇宙空間で衛星とその他の物体が地球と比較してどのように移動しているのかを学びましょう。
ko: 각기 다른 유형의 궤도를 가까이 관찰하면서 위성 및 기타 물체가 지구 주변의 공간에서 어떻게 움직이는지 자세히 알아보세요.
zh_cn: 近距离观察不同轨道类型，进一步了解相对于地球，卫星和其他天体如何在宇宙中运行。

source: Globe module debug settings
de: Debug-Einstellungen des Erdkugelmoduls
fr: Réglages de débogage du module du globe
ja: 地球モジュールデバッグ設定
ko: 지구본 모듈 디버그 설정
zh_cn: 地球模块调试设置

source: Hello World
de: Hallo Welt
zh_cn: 你好，世界

source: Inclination
de: Neigung
fr: Inclinaison
ja: 傾斜
ko: 경사도
zh_cn: 轨道倾角

source: June solstice
de: Sommersonnenwende
fr: Solstice d’été
ja: 6月の至点
ko: 하지
zh_cn: 夏至

source: March equinox
de: Frühlings-Tagundnachtgleiche
fr: Équinoxe de mars
ja: 3月の分点
ko: 춘분
zh_cn: 春分

source: Moon
de: Mond
fr: Lune
ja: 月
ko: 달
zh_cn: 月球

source: Next
de: Weiter
fr: Suivant
ja: 次へ
ko: 다음
zh_cn: 下一个

source: None
de: Ohne
fr: Aucune
ja: なし
ko: 없음
zh_cn: 无

source: Not rotating.
de: Dreht sich nicht.
fr: Aucune rotation.
ja: 自転していません。
ko: 회전 중이 아닙니다.
zh_cn: 未在旋转。

source: Objects in Orbit
de: Objekte auf der Umlaufbahn
fr: Objets en orbite
ja: 軌道上の物体
ko: 궤도상의 물체
zh_cn: 轨道中的天体

source: Orbit module debug settings
de: Debug-Einstellungen des Umlaufbahnmoduls
fr: Réglages de débogage du module de l’orbite
ja: 軌道モジュールデバッグ設定
ko: 궤도 모듈 디버그 설정
zh_cn: 轨道模块调试设置

source: Our Nearby Neighbors
de: Unsere nächsten Nachbarn
fr: Nos voisins les plus proches
ja: 近くにある物体
ko: 가까운 이웃
zh_cn: 我们的近邻

source: Pause
de: Anhalten
fr: Mettre en pause
ja: 一時停止
ko: 일시 정지
zh_cn: 暂停

source: Planet Earth
de: Planet Erde
fr: Planète Terre
ja: 地球
ko: 지구
zh_cn: 地球

source: Play
de: Spielen
fr: Jouer
ja: プレイ
ko: 플레이
zh_cn: 玩游戏

source: Pole height
de: Polhöhe
fr: Hauteur des pôles
ja: 極からの高さ
ko: 극점 높이
zh_cn: 地极高度

source: Pole thickness
de: Poldicke
fr: Épaisseur des pôles
ja: 極の太さ
ko: 극점 두께
zh_cn: 地极粗细

source: Poles
de: Pole
fr: Pôles
ja: 両極
ko: 극점
zh_cn: 地极

source: Previous
de: Zurück
fr: Précédent
ja: 前ヘ
ko: 이전
zh_cn: 上一个

source: Reset
de: Zurücksetzen
fr: Réinitialiser
ja: リセット
ko: 재설정
zh_cn: 还原

source: Rotate
de: Drehen
fr: Faire tourner
ja: 回転
ko: 회전
zh_cn: 旋转

source: Rotate clockwise
de: Im Uhrzeigersinn drehen
fr: Faire tourner vers la droite
ja: 時計回りに回転
ko: 시계 방향으로 회전
zh_cn: 顺时针旋转

source: Rotate counterclockwise
de: Gegen den Uhrzeigersinn drehen
fr: Faire tourner vers la gauche
ja: 反時計回りに回転
ko: 반시계 방향으로 회전
zh_cn: 逆时针旋转

source: Rotating.
de: Dreht sich.
fr: Rotation.
ja: 自転しています。
ko: 회전 중입니다.
zh_cn: 正在旋转。

source: Rotation speed
de: Drehgeschwindigkeit
fr: Vitesse de rotation
ja: 回転速度
ko: 회전 속도
zh_cn: 旋转速度

source: Satellite
de: Satellit
ja: 衛星
ko: 위성
zh_cn: 卫星

source: Scale
de: Maßstab
fr: Échelle
ja: スケール
ko: 크기
zh_cn: 缩放

source: September equinox
de: Herbst-Tagundnachtgleiche
fr: Équinoxe de septembre
ja: 9月の分点
ko: 추분
zh_cn: 秋分

source: Settings
de: Einstellungen
fr: Réglages
ja: 設定
ko: 설정
zh_cn: 设置

source: Show Poles
de: Pole anzeigen
fr: Afficher les pôles
ja: 両極を表示
ko: 극점 보기
zh_cn: 显示地极

source: Show Sun
de: Sonne anzeigen
fr: Afficher le Soleil
ja: 太陽光を表示
ko: 태양 보기
zh_cn: 显示太阳

source: Soaring Through Space
de: Durch den Weltraum schweben
fr: Envolée dans l’espace
ja: 宇宙空間を進行
ko: 우주 공간으로의 비상
zh_cn: 遨游太空

source: Solar system module debug settings
de: Debug-Einstellungen des Sonnensystemmoduls
fr: Réglages de débogage du module du Système solaire
ja: 太陽系モジュールデバッグ設定
ko: 태양계 모듈 디버그 설정
zh_cn: 太阳系模块调试设置

source: Speed ratio
de: Geschwindigkeitsverhältnis
fr: Rapport de vitesse
ja: 速度比
ko: 속도 비율
zh_cn: 速度比

source: Start motion
de: Bewegung starten
fr: Mettre en mouvement
ja: 動きを開始
ko: 움직임 시작
zh_cn: 开始运动

source: Stop motion
de: Bewegung stoppen
fr: Arrêter le mouvement
ja: 動きを停止
ko: 움직임 중단
zh_cn: 停止运动

source: Sun
de: Sonne
fr: Soleil
ja: 太陽
ko: 태양
zh_cn: 太阳

source: Sun intensity
de: Sonnenlichtintensität
fr: Intensité du Soleil
ja: 太陽光の強度
ko: 태양광 강도
zh_cn: 日照强度

source: Take a trip to the solar system and watch how the Earth, Moon, and its satellites are in constant motion rotating around the Sun.
de: Reise zum Sonnensystem und sieh dir an, wie Erde, Mond und Satelliten immerzu um die Sonne kreisen.
fr: Voyagez à travers le Système solaire et observez comment la Terre, la Lune et les satellites sont en mouvement constant autour du Soleil.
ja: 太陽系への旅に出て、どのように地球、月、および衛星が太陽の周りを一定の動きで移動するのかをみてみましょう。
ko: 태양계로 날아가 지구와 달, 그리고 위성이 태양 주위를 일정한 움직임으로 공전하는 모습을 탐구해 보세요.
zh_cn: 开启太阳系之旅，观察地球、月球及其卫星不断绕太阳运动。

source: Telescope
de: Teleskop
fr: Télescope
ja: 望遠鏡
ko: 망원경
zh_cn: 望远镜

source: The Earth is not tilted.
de: Die Erde ist nicht geneigt.
fr: La Terre n’est pas inclinée.
ja: 地軸が傾いています。
ko: 지구가 기울어지지 않은 상태입니다.
zh_cn: 地球未倾斜。

source: The Earth is tilted for the date %@.
de: Die Erde ist am Datum %@ geneigt.
fr: La Terre est inclinée à la date du %@.
ja: 地軸が%@に合わせて傾いています。
ko: %@일 동안 기울어진 상태입니다.
zh_cn: 地球于%@存在倾角。

source: The Earth orbits the Sun on an invisible path called the ecliptic plane.
de: Die Erde kreist auf einer unsichtbaren Ebene namens Ekliptik um die Sonne.
fr: La Terre gravite autour du Soleil sur un axe invisible appelé l’écliptique.
ja: 地球は、黄道面と呼ばれる目には見えない軌道を通って太陽の周りを公転しています。
ko: 지구는 황도면이라고 하는 보이지 않는 궤도를 따라 태양 주위를 공전합니다.
zh_cn: 地球沿无形轨道绕太阳运行，轨道所在平面称为黄道面。

source: The Moon orbits the Earth in an elliptical orbit. It’s the most visible object in our sky, but it’s farther from us than you might think: on average, it’s about 385,000 kilometers away! Most satellites orbit Earth in a tighter orbit — some only a few hundred miles above Earth’s surface. Satellites in lower orbits circle us faster: the Hubble Telescope is approximately 534 kilometers from Earth and completes almost 15 orbits in a day, while geostationary satellites circle Earth just once in 24 hours from about 36,000 kilometers away. Get up close with different types of orbits to learn how these objects move in space relative to Earth.
de: Der Mond kreist auf einer elliptischen Umlaufbahn um die Erde. Er ist das sichtbarste Objekt am Firmament, aber weiter entfernt, als du vielleicht denkst: Im Durchschnitt befindet er sich in einer Entfernung von ca. 385.000 Kilometer von der Erde! Die meisten Satelliten kreisen auf einer engeren Umlaufbahn um die Erde – einige sogar nur ein paar Hundert Kilometer über der Erdoberfläche. Satelliten in erdnahen Umlaufbahnen umkreisen uns schneller: Das Hubble-Weltraumteleskop ist ungefähr 534 Kilometer von der Erde entfernt und kreist fast 15 Mal pro Tag um die Erde. Geostationäre Satelliten hingegen umrunden die Erde nur einmal in 24 Stunden aus einer Höhe von ca. 36.000 Kilometer über der Erdoberfläche. Sieh dir die verschiedenen Arten von Umlaufbahnen genauer an und erfahre mehr darüber, wie sich diese Objekte relativ zur Erde im All bewegen.
fr: La Lune gravite autour de la Terre sur un axe elliptique. S’il s’agit de l’objet céleste le plus visible dans notre ciel, la Lune est pourtant bien plus lointaine qu’il n’y paraît. En effet, en moyenne, elle se trouve à 385 000 km de nous ! La plupart des satellites gravitent autour de la Terre sur une orbite plus proche : certains d’entre eux ne se trouvent qu’à quelques centaines de kilomètres au-dessus de la surface terrestre. Les satellites évoluant sur des orbites plus basses tournent autour de nous plus rapidement. Par exemple, le télescope Hubble se trouve approximativement à 534 km de la Terre et effectue près de 15 révolutions par jour, tandis que les satellites géostationnaires, situés à environ 36 000 km de la Terre, n’effectuent qu’une seule révolution terrestre en 24 heures. Explorez les différents types d’orbites pour en savoir plus sur la rotation des objets célestes à travers l’espace et autour de la Terre.
ja: 月は、楕円軌道を通って地球の周りを公転しています。月は、上空で一番よく見える物体ですが、思った以上に距離は離れています。平均38万5千キロ離れています。 ほとんどの衛星の地球周回軌道はもっと小さいものです。中には、地表から数百マイルしか離れていないものもあります。低軌道の衛星はより速く地球を一周します。ハッブル望遠鏡は、地球から約534キロ離れていて、1日にほぼ15周します。一方、静止衛星は3万6千キロの上空にあり、24時間に1回のみ1周します。 他の種類の軌道に近付いて、宇宙空間でこれらの物体が地球と比較してどのように移動しているのかを学びましょう。
ko: 달은 지구 주변을 타원 궤도로 공전합니다. 달은 우리 하늘에서 가장 눈에 잘 보이는 천체이지만 생각보다는 먼 거리에 있습니다. 지구와 달 사이의 거리는 약 385,000킬로미터에 달합니다. 위성은 대체로 더 가까운 범위에서 공전합니다. 일부는 지표면에서 수백 킬로미터밖에 안되는 거리에 있는데, 궤도가 우리와 가까울수록 공전 주기가 더 짧습니다. 지구에서 534킬로미터 떨어진 허블 망원경은 하루에 거의 15회 공전하는 반면, 지구에서 36,000킬로미터 떨어진 정지궤도 위성의 경우 24시간 동안 지구를 딱 한 바퀴 돕니다. 각기 다른 유형의 궤도를 가까이 관찰하면서 위성 및 기타 물체가 지구 주변의 공간에서 어떻게 움직이는지 자세히 알아보세요.
zh_cn: 月球在椭圆轨道上绕地球运行。它是天空中最易观测到的天体，但与我们的距离可能比你想象中更远：地月平均距离约达385,000公里！ 大多数卫星绕地球运行的轨道直径更小，部分卫星距地球表面仅有数百英里。卫星轨道较低则绕地运行速度更快：哈珀望远镜距地球约534公里，每天绕地球近15次，而同步卫星远在36,000公里之外，24小时仅绕地球一次。 近距离观察不同轨道类型，了解相对于地球，这些天体如何在宇宙中运行。

source: The Solar System
de: Das Sonnensystem
fr: Le Système solaire
ja: 太陽系
ko: 태양계
zh_cn: 太阳系

source: The moon orbits at some distance from the earth.
de: Der Mond kreist in einiger Entfernung von der Erde.
fr: La Lune gravite autour de la Terre à une certaine distance.
ja: 月は地球から少し離れたところを公転しています。
ko: 달은 지구와 일정 거리를 두고 주위를 공전합니다.
zh_cn: 月球距地球有一定距离，并绕地球运行。

source: The poles indicated.
de: Die Pole werden angezeigt.
fr: Les pôles indiqués.
ja: 両極点が示されています。
ko: 극점이 표시된 상태입니다.
zh_cn: 标明地极。

source: The sun is not shining.
de: Die Sonne scheint nicht.
fr: Le Soleil ne brille pas.
ja: 太陽からの光が当たっていません。
ko: 해가 비추지 않는 상태입니다.
zh_cn: 无太阳照射。

source: The sun is shining.
de: Die Sonne scheint.
fr: Le Soleil brille.
ja: 太陽からの光が当たっています。
ko: 해가 비추는 상태입니다.
zh_cn: 有太阳照射。

source: Tilt
de: Neigung
fr: Inclinaison
ja: 傾き
ko: 기울기
zh_cn: 地轴倾角

source: Trace
de: Spur
ja: トレース
ko: 궤적
zh_cn: 轨迹

source: Trace width
de: Spurbreite
fr: Largeur de la trace
ja: トレース幅
ko: 궤적 넓이
zh_cn: 轨迹宽度

source: View Globe
de: Erdkugel anzeigen
fr: Voir le globe
ja: 地球を表示
ko: 지구본 보기
zh_cn: 查看地球

source: View Orbits
de: Umlaufbahnen anzeigen
fr: Voir les orbites
ja: 軌道を表示
ko: 궤도 보기
zh_cn: 查看轨道

source: View Outer Space
de: Weltraum anzeigen
fr: Voir le cosmos
ja: 宇宙空間を表示
ko: 우주 공간 보기
zh_cn: 查看外太空

source: Visible
de: Sichtbar
ja: 表示
ko: 보기
zh_cn: 可见度

source: You can’t feel it, but Earth is constantly in motion. All planets spin on an invisible axis: ours makes one full turn every 24 hours, bringing days and nights to our home. When your part of the world faces the Sun, it’s daytime; when it rotates away, we move into night. When you see a sunrise or sunset, you’re witnessing the Earth in motion. Want to explore Earth’s rotation and axial tilt? Check out our interactive 3D globe and be hands-on with Earth’s movements.
de: Auch wenn du es nicht merkst, ist die Erde ständig in Bewegung. Alle Planeten drehen sich um eine unsichtbare Achse. Die Erde dreht sich einmal alle 24 Stunden um die eigene Achse und lässt es so Tag und Nacht werden. Wenn der Teil der Erde, auf dem du dich gerade befindest, der Sonne zugewandt ist, ist es Tag. Wenn sich die Erde von der Sonne wegdreht, bricht die Nacht an. Bei einem Sonnenaufgang oder -untergang siehst du mit eigenen Augen, wie sich die Erde bewegt. Möchtest du die Drehung der Erde und die Neigung der Erdachse erforschen? Dann sieh dir unsere interaktive 3D-Erdkugel an und entdecke die Bewegungen der Erde auf interaktive Weise.
fr: Vous ne le ressentez pas mais la Terre est en mouvement permanent. Toutes les planètes tournent autour d’un axe invisible : la nôtre effectue un tour complet sur elle-même en 24 heures, nous apportant ainsi les jours et les nuits. Lorsqu’une zone de la planète se trouve face au Soleil, il y fait jour. À mesure que la Terre tourne et que cette zone s’éloigne du Soleil, il commence à y faire nuit. Lorsque vous contemplez un lever ou un coucher de soleil, vous assistez au mouvement de la Terre. Vous voulez en savoir plus sur la rotation de la Terre et son inclinaison axiale ? Découvrez notre globe en 3D interactif et examinez les mouvements de la Terre.
ja: 感じることはできなくても、地球は常に動いています。すべての惑星は、目には見えない軸を中心に回転しています。地球は24時間ごとに1回転して、昼と夜をもたらしています。 あなたのいる側が太陽に面しているときが昼になり、回転するにつれて夜へと移っていきます。日の出や日の入を見ることができるのは、地球が動いているからにほかなりません。 地球の自転と自転軸の傾きについて知りたいですか? インタラクティブな3D地球儀で地球の動きをハンズオンで体験してみましょう。
ko: 우리가 느낄 수는 없지만 지구는 계속해서 움직이고 있습니다. 모든 행성은 보이지 않는 축으로 자전하는데, 우리 지구는 24시간마다 한 바퀴 회전하며 낮과 밤을 만들어 냅니다. 우리가 위치한 곳이 태양을 바라보게 되면 낮, 반대편으로 돌아가면 밤입니다. 해가 뜨거나 지는 광경을 보면 지구가 움직이고 있다는 것을 알 수 있습니다. 지구의 자전과 자전축 기울기에 관해 탐구해 볼까요? 3D 인터랙티브 지구본으로 지구의 움직임을 직접 관찰해 보세요.
zh_cn: 尽管你感觉不到，但地球在不断运动。所有行星均围绕看不见的轴旋转：我们所在的地球每24小时完整旋转一周，从而产生了昼夜。 你所在地区面向太阳时即为白昼；当我们随旋转逐渐远离太阳，就会进入黑夜。看到日出或日落，则意味着你目睹了地球的运动。 想要探索地球的旋转和和地轴倾角？请体验我们的互动式3D地球，身临其境观察地球的运动。

source: Zoom in
de: Vergrößern
fr: Agrandir
ja: 拡大
ko: 확대
zh_cn: 放大

source: Zoom out
de: Verkleinern
fr: Réduire
ja: 縮小
ko: 축소
zh_cn: 缩小

source: System
fr: Système
ja: 系
ko: 성계
zh_cn: 系统
